[
    {
        "titre": "Jujutsu Kaisen",
        "auteur": "Gege Akutami",
        "genre": ["Action", "Surnaturel", "Horreur"],
        "nombre_de_tomes": 25,
        "editeur": "Ki-oon",
        "type": "Shōnen",
        "etat": "En cours",
        "synopsis": "Yuji Itadori, un lycéen ordinaire, voit sa vie basculer lorsqu’il avale un doigt maudit pour sauver ses camarades. Il devient l’hôte de Ryomen Sukuna, le plus puissant des fléaux, et rejoint l’école d’exorcisme de Tokyo.",
        "description_personnelle": "J’ai adoré ce manga dès le début et je ne peux m'empêcher de courir acheter un tome dès sa sortie! Les personnages sont hyper stylés, l’univers est sombre mais accrocheur, et les dessins m’ont vraiment marquée. C’est le tout premier manga qui m’a fait plonger à fond dans l'univers manga donc il reste très spécial pour moi.",
        "coup_de_coeur": false,
        "manga_vedette": false,
        "photo_perso": "/images/gojo.png",
        "photo_manga": "/images/Jujutsu_Kaisen.jpg"
    },
    {
        "titre": "20th Century Boys",
        "auteur": "Naoki Urasawa",
        "genre": ["Mystère", "Thriller", "Science-fiction"],
        "nombre_de_tomes": 11,
        "editeur": "Panini Manga",
        "type": "Seinen",
        "etat": "Terminé",
        "synopsis": "Kenji, un homme ordinaire, découvre qu’un symbole inventé pendant son enfance est lié à une secte mystérieuse et à des événements tragiques. Le passé et le présent s’entremêlent dans un récit haletant qui pourrait bien décider de l’avenir de l’humanité.",
        "description_personnelle": "Wow quelle claque, qu'est-ce que je peux dire à part que j'ai adoré ? L’ambiance est unique, pleine de suspense, et chaque révélation donne envie d’enchaîner les tomes. C’est le genre de manga qui te retourne le cerveau.",
        "coup_de_coeur": true,
        "manga_vedette": true,
        "photo_perso": "/images/kenji.png",
        "photo_manga": "/images/Jujutsu_Kaisen.jpg"
    },
    {
        "titre": "Jagaaan",
        "auteur": "Muneyuki Kaneshiro",
        "genre": ["Horreur", "Action", "Psychologique"],
        "nombre_de_tomes": 14,
        "editeur": "Kazé",
        "type": "Seinen",
        "etat": "Terminé",
        "synopsis": "Shintarô Jagasaki est un jeune policier frustré par sa vie monotone. Un jour, il est infecté par une créature qui le transforme en monstre capable de faire exploser les gens. Il devra affronter d’autres infectés tout en luttant contre ses propres pulsions.",
        "description_personnelle": "Un manga complètement barré, sombre et ultra-violent, mais avec une vraie réflexion sur les désirs humains. Jagaaan m’a choquée, fascinée et franchement marquée. C’est pas pour tout le monde, mais moi j’ai kiffé.",
        "coup_de_coeur": false,
        "manga_vedette": false,
        "photo_perso": "/images/jagaaan.png",
        "photo_manga": "/images/Jagaaan-cover.jpg"
    },
    {
        "titre": "Gannibal",
        "auteur": "Masaaki Ninomiya",
        "genre": ["Thriller", "Horreur", "Mystère"],
        "nombre_de_tomes": 13,
        "editeur": "Meian",
        "type": "Seinen",
        "etat": "Terminé",
        "synopsis": "Daigo Agawa, un policier, est muté dans un village reculé après un incident. Il découvre rapidement que la communauté cache de lourds secrets, dont une rumeur persistante sur le cannibalisme. Peu à peu, la paranoïa s’installe.",
        "description_personnelle": "Une ambiance ultra-glauque et prenante du début à la fin. Ce manga m’a fait flipper mais j’ai pas pu décrocher. C’est sombre, dérangeant, et super bien construit. J’ai adoré me sentir mal à l’aise en le lisant !",
        "coup_de_coeur": true,
        "manga_vedette": false,
        "photo_perso": "/images/gannibal_perso.png",
        "photo_manga": "/images/gannibal_cover.jpg"
    }  
]